Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Since the colonies east of Svalbard have only been monitored since 2015, the overall trend for the Svalbard population is unclear.
nb: Siden koloniene øst på Svalbard bare har vært overvåket siden 2015, er den overordnede trenden for Svalbardbestanden usikker.

source: For a while, virtually no visitors came to Svalbard.
nb: I en periode kom det så og si ingen tilreisende til Svalbard.

source: In the period from the 1997–98 to the 1999–2000 open seasons, people were requested not to hunt in Sassendalen and Adventdalen owing to a research project.
nb: For perioden fra jaktsesongen 1997–98 til 1999–2000 ble det anmodet om å la være å fangste i Sassendalen og Adventdalen i forbindelse med et forskningsprosjekt.

source: The measures linked to the coronavirus pandemic substantially reduced the number of overnight stays from March 2020 onwards.
nb: Tiltakene i forbindelse med koronapandemien reduserte antall overnattinger fra mars 2020 kraftig.

source: Organic pollutants are transported from the marine environment to Ellasjøen in this way.
nb: På den måten fraktes organiske miljøgifter fra det marine miljø og til Ellasjøen.

source: Hunting influenced the age and gender compositions (demography) in the population.
nb: Fangst påvirket alders- og kjønnssammensetningen (demografien) hos bestanden av fjellrev.

source: They are reference climate stations (RCSs).
nb: Inngår som såkalte referanseklimastasjoner (RCS-stasjoner).

source: Levels of PBDE, heptachlor and heptachlor epoxide are consistently above the environmental quality standards for these substances.
nb: Nivåene av PBDE, heptaklor og heptaklorepoksid er gjennomgående høyere enn miljøkvalitetsstandardene for disse stoffene.

source: Depending on the concentration range, the measurement uncertainty is greater at concentrations close to the LOQ (<10 x LOQ) than at higher concentrations.
nb: Avhengig av konsentrasjonsområde, ved konsentrasjoner nær LOQ (<10 x LOQ) er måleusikkerheten større enn ved høyere konsentrasjoner.

source: There are many impact factors for the environment in Svalbard and on Jan Mayen, and it is often difficult to assess how the sum of all the impact factors together with climate change affects the environment.
nb: Det er mange påvirkningsfaktorer for miljøet på Svalbard og Jan Mayen, og ofte er det vanskelig å vurdere hvordan summen av alle påvirkningsfaktorer sammen med klimaendringer virker på miljøet.

source: The MOSJ climate indicators provide information on changes in the Svalbard climate in the atmosphere, in the sea and on land.
nb: Klimaindikatorene i MOSJ viser endringene i klima på Svalbard, både i atmosfæren, i havet og på land.

source: These indicators were chosen to provide some information on the state of the animal life in Svalbard, on Bjørnøya and Jan Mayen, and in surrounding waters.
nb: Indikatorene her er valgt ut for å si noe om tilstanden i dyrelivet på Svalbard, Bjørnøya og Jan Mayen og i havet rundt.

source: These are man-made substances which should not have been present in the environment at all.
nb: Dette er menneskeskapte stoffer som helst ikke skulle ha vært i miljøet i det hele tatt.

source: In 2018 there were 98 terrestrial walrus haul-out sites in the data base for Svalbard.
nb: Det var i 2018 registrert 98 terrestriske liggeplasser for hvalross på Svalbard i Norsk Polarinstitutts database.

source: The number of individual travellers has varied between 400 and 700 since 1998 until 2014.
nb: Antallet individuelle reisende har variert mellom 400 og 700 siden 1998 og frem til 2014.

source: Instruments are replaced and data downloaded during annual research cruises.
nb: Instrumentene skiftes ut og data lastes ned under årlige forskningstokt.

source: ICES recommends that surveys should be conducted every 5 years in order for a population to be considered data rich.
nb: ICES har anbefalt at tellinger skal utføres minst hvert 5. år for at en populasjon skal betraktes som datarik.

source: This population is affected by pollutants.
nb: Bestanden her er påvirket av miljøgifter.

source: ) are situated in the southeastern part of Spitsbergen (Koval'skifjella and Stellingfjellet) and on Hopen and Bjørnøya.
nb: ) finnes sørøst på Spitsbergen (Koval'skifjella og Stellingfjellet), samt på Hopen og Bjørnøya.

source: Reference values for the unaffected state of substances not found in the natural environment, like persistent organic pollutants, will be zero (really the detection limit).
nb: Referanseverdier for en upåvirket tilstand av stoffer som ikke finnes i naturen, slik som persistente organiske forbindelser, vil være null (egentlig deteksjonsgrensen).

source: In Adventdalen, the total number of reindeer sorted on age and sex is monitored in June and July.
nb: I Adventdalen registreres totalt antall svalbardrein fordelt på alder og kjønn i juni/juli.

source: This may be a particularly important factor for glaucous gulls that are debilitated due to high levels of pollutants.
nb: Dette kan være en særlig viktig faktor for de polarmåkene som er svekket som følge av høye nivåer av miljøgifter.

source: The effect on the Svalbard reindeer of changes in biomass and the length of the growing season has so far only been studied on a limited scale in Svalbard.
nb: Effekten av endringer i biomasse og vekstsesongens lengde på svalbardreinen er foreløpig bare studert i begrenset omfang på Svalbard.

source: In mainland Norway the species is declining rapidly, and black-legged kittiwakes are since 2015 classified as Endangered (mainland) and Near threatened (Svalbard) on the Norwegian Red List.
nb: På fastlandet er arten i kraftig nedgang, og krykkje er siden 2015 rødlistet i kategoriene Sterkt truet (fastlandet) og Nær truet (Svalbard).

source: after a marked decrease in the April extent in 1984.
nb: etter en markant nedgang i havisutbredelsen i april i 1984.

source: In general, samples from Brünnich’s guillemot eggs collected in 1993, 2003, 2007 and 2014 show that the concentrations of PCB, chloro-organic pesticides (DDT/DDE, oxychlordane and HCH), brominated flame retardants (PBDE-47) and the heavy metal, mercury, have declined in Brünnich’s guillemots.
nb: Generelt viser prøver fra polarlomviegg samlet inn i 1993, 2003, 2007 og 2014 at konsentrasjonen av PCB, klororganiske plantevernmidler (DDT/DDE, oksyklordan og HCH), bromerte flammehemmere (PBDE-47) og tungmetallet kvikksølv har blitt lavere i polarlomvi.

source: Satellite images show that much of this ice has now disappeared and that the greatest change indeed occurred in 2005.
nb: Satellittbilder viser at mye av nettopp denne isen nå er borte, og at den største forandringen skjedde i 2005.

source: Snow cover duration is monitored for three main reasons:
nb: Snødekkets varighet overvåkes av tre hovedgrunner:

source: Pup production in the East Ice decreased significantly after 2003, and it now looks as if the population in the West Ice shows similar tendencies.
nb: Ungeproduksjonen i Østisen hadde en betydelig reduksjon etter 2003, og det ser nå ut til at populasjonen i Vesterisen viser liknende tegn på nedgang i ungeproduksjon.

source: Capelin fishing has also been stopped several times previously (1987-1990, 1994-1998, 2003-2007).
nb: Loddefisket har også vært stoppet i flere perioder tidligere (1987-1990, 1994-1998, 2003-2007).

source: The sample is injected and separated on a 30-metre column.
nb: Prøven injiseres og separeres på en 30 meter kolonne.

source: This is a 38% reduction, and concerns the whole season.
nb: Dette er en nedgang på 38 %, og gjelder gjennom hele sesongen.

source: The last two years, in 2017 and 2018, the levels were again lower and below the maximum level.
nb: De to siste årene, i 2017 og 2018, var imidlertid nivået lavere og under grenseverdien.

source: PFNA shows no temporal trend, while PFUnDA has a rising, non-significant trend since 2003.
nb: PFNA viser ingen tidstrend, mens PFUnDA har en økende, ikke signifikant tendens siden 2003.

source: Levels of PFOS in polar bears decreased by an average of 14% per year between 2003 and 2009, but have remained stable since then.
nb: Nivåene av PFOS i isbjørn avtok gjennomsnittlig 14 % per år i perioden 2003-2009, men har vært stabile siden.

source: The total load of pollutants in Ellasjøen, Bjørnøya, impacts on the enzyme system (EROD, CYP1A) which is involved in the degrading of pollutants and disturbs the sexual hormones (induction of vitellogenin) (Wiseman et al. 2011).
nb: Den samlede belastningen av miljøgiftene i Ellasjøen på Bjørnøya gir utslag i påvirkning på enzym-systemet (EROD, CYP1A) som er involvert i nedbrytning av miljøgifter og de gir forstyrrelser på kjønnshormoner (induksjon av vitellogenin) (Wiseman et al., 2011).

source: Analyses of time-trend in the period 1990-2014 consists of animals that are a mix of males and females at varying ages.
nb: Analyser av tidstrend i perioden 1990-2014 består av dyr som er en blanding av hanner og hunner med varierende alder.

source: In 2013 however, relatively many zero- year olds were observed.
nb: I 2013 ble det imidlertid observert relativt mange null-åringer av sild i Barentshavet.

source: The high levels of pollutants recorded in glaucous gulls from 1997 to 2013 have had considerable consequences for the health of the glaucous gulls on Bjørnøya in the Barents Sea.
nb: De høye nivåene av miljøgifter registrert i perioden 1997 frem til 2013 i polarmåke har hatt betydelige konsekvenser for helsen til polarmåkene på Bjørnøya i Barentshavet.

source: Only Svalbard reindeer, arctic foxes, Svalbard ptarmigans and a few other birds, in addition to some seal species, may be hunted.
nb: Bare svalbardrein, fjellrev, svalbardrype og noen få andre fuglearter, i tillegg til noen selarter, er jaktbare.

source: The total number of active nests is counted early in the breeding season on Bjørnøya (Kapp Kolthoff) and in Kongsfjorden.
nb: Totalt antall aktive reir telles tidlig i hekkesesongen på Bjørnøya (Kapp Kolthoff) og i Kongsfjorden.

source: The maximum negative values in the trend in this period were achieved in October and December for Tromsø, and in January and September for Vardø.
nb: De maksimale negative verdiene i trenden i denne perioden ble oppnådd i oktober og desember for Tromsø, og i januar og sepember for Vardø.

source: The ice extent in the Fram Strait also varies greatly from year to year.
nb: I Framstredet er det også store mellomårlige variasjoner i havisutbredelse.

source: This is due to both the weak recruitment between 1996 and 2004 and the fact that the beaked redfish only becomes sexually mature at 12 years.
nb: Dette skyldes både rekrutteringssvikten mellom 1996 og 2004 og at snabelueren først blir kjønnsmoden i 12 års-alderen.

source: thicker since 1998.
nb: tykkere siden 1998.

source: Cadmium levels have been relatively stable since 2007, with concentrations well below the limit for fish feed (2 mg/kg feed product with 12 per cent water).
nb: Kadmiumnivået har vært relativt stabilt siden 2007, med konsentrasjoner som ligger langt under grenseverdien for råstoff til fiskefôr (2 mg/kg fôrvare med 12 prosent vann).

source: The population was consequently at a low level when it was protected in 1973.
nb: Bestanden var følgelig nede på et lavt nivå da den ble fredet i 1973.

source: O-measurements this year, compared to earlier periods.
nb: O-målingene i år, sammenlignet med tidligere perioder.

source: It is not possible to say whether the DDE levels in glaucous gulls are rising or falling.
nb: Det er ikke mulig å konkludere med om nivåene av DDE går opp eller ned i polarmåke.

source: Since around 2002, most of the monitored colonies on Bjørnøya and Spitsbergen have been stable or have increased slightly.
nb: Fra omkring 2002 er de fleste overvåkede koloniene på Bjørnøya og Spitsbergen stabile eller svakt økende.

source: Counts are made with 10×40 binoculars.
nb: Tellingene foretas med 10×40 kikkert.

source: Travellers on snowmobiles are generally considerate to other users and the fauna, and such transport can give magnificent scenic thrills.
nb: Snøskuterferdsel skjer oftest på en hensynsfull måte overfor andre brukere og fauna, og kan gi gode naturopplevelser.

source: There is no evidence of a warm period surrounding the 1984 anomaly as there was around the 2006 anomaly, but this may be partly due to a lack of observations in 1985 and 1986.
nb: Det er ikke noe som tyder på en varmeperiode rundt 1984 på samme måte som rundt 2006, men dette kan være delvis på grunn av en mangel på observasjoner i 1985 og 1986.

source: The Svalbard reindeer is an endemic species (existing only on Svalbard).
nb: Svalbardrein er en endemisk art (den finnes kun på Svalbard).

source: A large colony of little auks nests in the scree above the lake, and seabirds like kittiwakes and glaucous gulls use Ellasjøen to wash and rest.
nb: En stor koloni av alkekonger hekker i uren over innsjøen og sjøfugl som krykkjer og polarmåker bruker Ellasjøen for å vaske seg og som hvileplass.

source: Impact studies of polar bears have shown that the pollutant load can impact on the activity of important molecules in the brain, the immune system and hormones which are important for developmental processes and energy metabolism.
nb: Effektstudier i isbjørn har vist at miljøgiftbelastningen kan påvirke aktiviteten av viktige molekylær i hjernen, immunforsvaret og hormoner som er viktige for utviklingsprosesser og energimetabolisme.

source: The Joint Norwegian-Russian Fisheries Commission has concluded to follow advice from ICES for the 2020 hunting season.
nb: Konklusjonen fra Den blandete norsk-russiske fiskerikommisjon for sesongen 2020 følger rådene fra ICES.

source: There are several sources of uncertainty with this method, both connected to the actual measurement, detection, interpretation, converting from acoustics to biomass and the degree of coverage.
nb: Det er naturlig nok flere kilder til usikkerhet knytta til denne metodikken, både til målinga i seg selv, deteksjon, tolking, konvertering fra akustikk til mengde og graden av dekning.

source: Samples from the Bjørnøya lakes, Øyangen and Laksvatn, are treated as coming from a single lake.
nb: Prøver fra innsjøene Øyangen og Laksvatn på Bjørnøya fremstilles som en innsjø.

source: The reindeer monitoring in Reindalen (1979–) includes the valleys of Semmeldalen, Colesdalen and Fardalen, and several nearby, smaller valleys.
nb: Reinsdyrovervåkningen i Reindalen (1979–) omfatter Reindalen, Semmeldalen, Colesdalen og Fardalen, samt mindre tilgrensede dalfører.

source: These changes have direct effects on the plant communities in the shape of more plant growth and changes in phenological development.
nb: Disse endringene har direkte effekter på plantesamfunnene i form av økt plantevekst og endringer i fenologisk utvikling.

source: Individual blood samples from glaucous gulls are analysed.
nb: Det analyseres individuelle blodprøver fra polarmåke.

source: About half of the cubs were produced in the dens along the coast, and the remainder were produced in Sassendalen (30%) and Adventdalen (24%).
nb: Om lag halvparten av valpene ble produsert i hiene lokalisert langs kysten, mens resten av valpene, 30 % og 24 %, ble produsert i henholdsvis Sassendalen og Adventdalen.

source: This stock level does not justify opening the capelin fishery in 2021.
nb: Dette bestandsnivået gir ikke grunnlag for å åpne loddefisket i 2021.

source: The total bag is based on yearly counts and the population.
nb: Årlig uttak er kvotebegrenset og basert på årlige tellinger.

source: Monitoring of polar bears in Svalbard indicates a mean decrease in concentrations of PCBs, B-HCH, oxyc-chlorodan and BDE-47 during the period between 1991 and 2017.
nb: Overvåking av isbjørn på Svalbard viser en gjennomsnittlig nedgang i konsentrasjonene av PCBer, B-HCH, oksyklordan og BDE-47 i perioden mellom 1991 og 2017.

source: The supply of mercury and other pollutants to Bjørnøya is mainly through long-distance transport and the sources are therefore global.
nb: Tilførselen av kvikksølv og andre miljøgifter til Bjørnøya er hovedsakelig via langtransport og kildene er derfor globale.

source: It has, however, been rising since 2000, and foxes are now breeding in several places on the island.
nb: Fra tidlig på 2000-tallet har bestanden imidlertid tatt seg opp, og arten yngler nå flere steder på øya.

source: Since then, the breeding frequency has remained relatively stable, varying annually by between 10% and 70%, but never with a reduction as dramatic as after 1995.
nb: Ynglefrekvensen har etter dette vært relativt stabil og variert årlig mellom 10 % og 70 %, men aldri med så dramatisk reduksjon som etter 1995.

source: Reckless driving can easily disturb the fauna (polar bears, reindeer, arctic foxes, seals, geese and so on).
nb: Uvettig ferdsel, der nødvendige hensyn ikke tas, kan lett forårsake forstyrrelser av faunaen (isbjørn, svalbardrein, fjellrev, ringsel, gjess m.fl.).

source: Changes in these factors may signal climate change and will have significance for the natural environment in Svalbard, on Jan Mayen and in surrounding waters.
nb: Endringer i disse forholdene kan være signaler på klimaendringer, og vil ha betydning for naturmiljøet på Svalbard og Jan Mayen og havområdene rundt.

source: Detection limits for the individual compounds are 3 times the noise level of the instrument.
nb: Deteksjonsgrenser for de enkelte forbindelsene er 3 ganger støynivået til instrumentet.

source: MOSJ obtains relevant information from these programmes on land, in the air and in the sea.
nb: MOSJ henter relevant informasjon fra tematiske overvåkingsprogrammer på land, i luft og i havet.

source: This is a trend that may lead to a decline in the populations.
nb: Dette kan føre til nedgang i bestandene.

source: An equivaltrend has been observed in Finnmark colonies (mainland Norway).
nb: En tilsvarende trend er også observert i kolonier i Finnmark (Fastlands-Norge).

source: The concentration of PCB-153 therefore gives a correct picture of the trend of the PCB levels in Brünnich’s guillemots.
nb: Konsentrasjon av PCB-153 gir derfor et korrekt bilde av utviklingen for PCB-nivåene i polarlomvi.

source: The levels of several herbicides, including chlordanes, DDE and brominated flame retardants (PBDE), have dropped since the end of the 1990s.
nb: Nivåene av de målte plantevernmidlene og bromerte flammehemmere (PBDE), har gått ned siden slutten av 1990-tallet.

source: Levels of PFAS, on the other hand, which are not fat-soluble pollutants, occur in higher concentrations in the blood of pelagic polar bears.
nb: Nivåer av PFAS derimot, som ikke er fettløselige miljøgifter, finnes i høyere konsentrasjoner i blodet i pelagisk isbjørn.

source: The reason why there was no difference in the breeding frequency between the two valleys, despite the difference in the availability of food there (geese and reindeer versus only reindeer), may be that the production of cubs is determined by the availability of food in late winter before the cubs are born.
nb: Grunnen til at det ikke var forskjell i ynglefrekvens mellom de to dalførene, til tross for forskjell i tilgang på næringsressurser som gjess og reinsdyr versus kun reinsdyr, kan skyldes at produksjonen av valper bestemmes av mattilgangen på senvinteren før valpene fødes.

source: Is it our fault?
nb: Er det vår feil?

source: A total census carried out in 2006 gave a minimum of about
nb: En totaltelling utført i 2006 ga minimum

source: Polyakov et al. (2008) find that the upper 2000 m of the North Atlantic warmed by 0.03 °C per decade from 1920 to 2000.
nb: Polyakov et al. (2008) fant at de øvre 2000 meter av Nord-Atlanteren ble oppvarmet med 0,03°C per tiår fra 1920 til 2000.

source: Modelling has also shown that pollutants probably have negative effects on the glaucous gull population on Bjørnøya.
nb: Et modelleringsstudium viser også at miljøgifter sannsynligvis har negative effekter på bestanden av polarmåker på Bjørnøya.

source: A reduction in the thickness sea ice will be negative for both ecosystems and the climate system.
nb: En reduksjon i havisens tykkelse i Polhavet vil være negativt for både økosystem og klimasystem.

source: The freshwater transport is determined again relative to 34.9 and is integrated between 8°W and 0°W.
nb: Ferskvannstransporten bestemmes igjen mellom overflaten og ned til isohalinen ved 34,9‰ og integrert over havområdet mellom 8° W og 0° W.

source: Based on the uncertainty linked to a decrease in the pup production, ICES has recommended that the harvest level is based on the most conservative estimate (Potential Biological Removal), which gives a recommended harvest quota of 11 548 animals (regardless of age).
nb: På bakgrunn av usikkerhet knyttet til nedgang i ungeproduksjon har ICES anbefalt at fangstnivået baseres på mest mulig konservativ beregningsmåte (Potential Biological Removal), noe om gir et anbefalt fangstuttak på 11 548 dyr (uansett alder).

source: For every tenth sample analyzed, a blank and a standard reference sample are analyzed.
nb: For hver tiende prøve analyseres en blank og en standard referanseprøve.

source: Even so, the parameter is on the same level as in 2005.
nb: Parameteren var likevel på samme nivå som i 2005.

source: They report to Visit Svalbard, which then reports to the Governor of Svalbard.
nb: De bearbeider og rapporterer videre til Visit Svalbard og Sysselmesteren på Svalbard.

source: Hence, changes in the population of Svalbard reindeer can be a signal of changes in other parts of the arctic ecosystem.
nb: Endringer i dynamikken til svalbardrein kan derfor være et signal om endringer i resten av det arktiske økosystemet.

source: This decline has been observed in all the monitored colonies on Spitsbergen and Bjørnøya.
nb: Denne nedgangen er observert i alle de overvåkede koloniene, både i Vest-Spitsbergen og på Bjørnøya.

source: In 2019, the mean cadmium concentration was around the mean for the whole period.
nb: I 2019 var gjennomsnittskonsentrasjonen av kadmium rundt gjennomsnittet for hele perioden.

source: An increase in the number of small boats in Longyearbyen and Ny-Ålesund may have contributed.
nb: En økning i antall småbåter i Longyearbyen og Ny-Ålesund kan ha bidratt.

source: The most important human-induced pressure factor for polar bears is the loss of sea ice due to changes in climate.
nb: Den viktigste menneskeskapte påvirkningsfaktoren for isbjørn er tapet av havis som følger med klimaendringene.

source: There was some variation in the concentration of PCB-153 during 1997–2009, but on the whole the levels halved during this period due to the regulations that were introduced.
nb: Det er noe variasjon i konsentrasjonen av PCB-153 gjennom perioden 1997–2009, men gjennomgående er nivåene halvert i perioden. Dette følger som en konsekvens av reguleringene.

source: This method therefore provides an overview of the quantity and type of litter, which can then be used to identify litter sources.
nb: Dermed gir denne metoden oversikt over antall og type søppel som videre kan indikere kilder til søppelet.

source: Tromsø and Vardø show a different variability in the period prior to than after 1985.
nb: Tromsø og Vardø viser en annen variabilitet i perioden før 1985 sammenliknet med perioden etter.

source: The PCB project has been a cooperative effort involving several Norwegian research and management institutions and Trust Arktikugol, the Russian mining company.
nb: Samarbeidet i PCB-prosjektet har omfattet flere norske forsknings- og forvaltningsinstitusjoner samt det russiske gruveselskapet Trust Arktikugol.

source: Individual liver samples from Arctic foxes are analysed.
nb: Det analyseres individuelle leverprøver fra fjellrev.
